[STRING]
ID=0x40E
Name=Magyar
0=%s - Telepítő
1=< &Vissza
2=&Tovább >
3=&Telepít
4=Mégse
5=Licencszerződés
6=Olvassa el figyelmesen az információkat folytatás előtt.
7=&Elfogadom a szerződést
8=Válasszon célkönyvtárat
9=Hova települjön a(z) %s?
10=&Tallózás...
11=Telepítés
12=Kérem várjon, amíg a(z) %s telepítése zajlik.
13=A telepítés sikeresen megtörtént
14=A telepítés nem sikerült
15=Kattintson a 'Befejezés'-re a kilépéshez.
16=&Befejezés
17=Indítás %s
18=Válasszon egy könyvtárat az alábbi listából, majd kattintson az 'OK'-ra.
19=&Asztali ikon létrehozása
20=A könyvtár:\n\n%s\n\nmár létezik. Mindenképp ide akar telepíteni?
21=Csak rendszergazdai módban telepíthető ez a program.
22=A telepítő úgy észlelte %s jelenleg fut.\n\nZárja be az összes példányt, majd kattintson az 'OK'-ra a folytatáshoz, vagy a 'Mégse'-re a kilépéshez.
